
/* Class = "NSButtonCell"; title = "Gebruik geen afbeelding"; ObjectID = "616"; */
"616.title" = "Gebruik geen afbeelding";

/* Class = "NSButtonCell"; title = "Gebruik deze afbeelding:"; ObjectID = "617"; */
"617.title" = "Gebruik deze afbeelding:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Kies afbeelding..."; ObjectID = "665"; */
"665.title" = "Kies afbeelding...";

/* Class = "NSTextFieldCell"; title = "Profiel:"; ObjectID = "666"; */
"666.title" = "Profiel:";

/* Class = "NSTextFieldCell"; title = "Naam:"; ObjectID = "668"; */
"668.title" = "Naam:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
